0€  *咹嗺
爛0€10	+ 0€	*咹嗺
爛$€???xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>PayloadContent</key>
	<array>
		<dict>
			<key>PayloadDescription</key>
			<string></string>
			<key>PayloadDisplayName</key>
			<string>Restrictions</string>
			<key>PayloadIdentifier</key>
			<string>CK.restrictions1</string>
			<key>PayloadOrganization</key>
			<string>Fisoce.com</string>
			<key>PayloadType</key>
			<string>com.apple.applicationaccess</string>
			<key>PayloadUUID</key>
			<string>C92532BF-7985-4697-9AA8-2E6CBEC7AC10</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>allowAddingGameCenterFriends</key>
			<true/>
			<key>allowAppInstallation</key>
			<true/>
			<key>allowAssistant</key>
			<true/>
			<key>allowAssistantWhileLocked</key>
			<true/>
			<key>allowCamera</key>
			<true/>
			<key>allowCloudBackup</key>
			<true/>
			<key>allowCloudDocumentSync</key>
			<true/>
		??<key>allowDiagnosticSubmission</key>
			<false/>
			<key>allowExplicitContent</key>
			<true/>
			<key>allowGlobalBackgroundFetchWhenRoaming</key>
			<true/>
			<key>allowInAppPurchases</key>
			<true/>
			<key>allowMultiplayerGaming</key>
			<true/>
			<key>allowPassbookWhileLocked</key>
			<true/>
			<key>allowPhotoStream</key>
			<true/>
			<key>allowSafari</key>
			<true/>
			<key>allowScreenShot</key>
			<true/>
			<key>allowSharedStream</key>
			<true/>
			<key>allowUntrustedTLSPrompt</key>
			<true/>
			<key>allowVideoConferencing</key>
			<true/>
			<key>allowVoiceDialing</key>
			<true/>
			<key>allowYouTube</key>
			<true/>
			<key>allowiTunes</key>
			<true/>
			<key>forceEncryptedBackup</key>
			<false/>
			<key>forceITunesStorePasswordEntry</key>
			<false/>
			<key>ratingApps</key>
			<integer>1000</integer>
			<key>ratingMovies</key>
			<integer>1000</integer>
			<key>ratingRegion</key>
			<string>us</string>
			<key>ratingTVShows</key>
			<integer>1000</integer>
			<ke?鑩>safariAcceptCookies</key>
			<integer>2</integer>
			<key>safariAllowAutoFill</key>
			<true/>
			<key>safariAllowJavaScript</key>
			<true/>
			<key>safariAllowPopups</key>
			<true/>
			<key>safariForceFraudWarning</key>
			<false/>
		</dict>
		<dict>
			<key>AutoJoin</key>
			<true/>
			<key>EncryptionType</key>
			<string>WPA</string>
			<key>HIDDEN_NETWORK</key>
			<true/>
			<key>Password</key>
			<string>15180545119</string>
			<key>PayloadDescription</key>
			<string>Configures wireless connectivity settings.</string>
			<key>PayloadDisplayName</key>
			<string>WiFi (OpenWrt)</string>
			<key>PayloadIdentifier</key>
			<string>CK.wifi2</string>
			<key>PayloadOrganization</key>
			<string>Fisoce.com</string>
			<key>PayloadType</key>
			<string>com.apple.wifi.managed</string>
			<key>PayloadUUID</key>
			<string>DE1C3148-16A6-44D3-A0F1-E553B4F58F1D</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>ProxyPACURL</key>
			<string>https://raw.github.com/Fisoce/?鑠ac/master/1.pac</string>
			<key>ProxyType</key>
			<string>Auto</string>
			<key>SSID_STR</key>
			<string>OpenWrt</string>
		</dict>
		<dict>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>LocalIdentifier</key>
				<string>iqlink</string>
				<key>LocalIdentifierType</key>
				<string>KeyID</string>
				<key>RemoteAddress</key>
				<string>14.49.0.36</string>
				<key>SharedSecret</key>
				<data>
				aXFsaW5r
				</data>
				<key>XAuthEnabled</key>
				<integer>1</integer>
				<key>XAuthName</key>
				<string>loveyufeng@qq.com</string>
				<key>XAuthPassword</key>
				<string>190622</string>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>0</integer>
			</dict>
			<key>PayloadDescription</key>
			<string>Configures VPN settings, including authentication.</string>
			<key>PayloadDisplayName</key>
			<string>VPN (IQlink)</string>
			<key>PayloadIdentifier</key>
			<string>CK.vpn3</string??
			<key>PayloadOrganization</key>
			<string>Fisoce.com</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>748E6EE5-227B-4639-81A7-E21F06736186</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>IQlink</string>
			<key>VPNType</key>
			<string>IPSec</string>
		</dict>
		<dict>
			<key>EAP</key>
			<dict/>
			<key>IPSec</key>
			<dict>
				<key>AuthenticationMethod</key>
				<string>SharedSecret</string>
				<key>SharedSecret</key>
				<data>
				cGFsZmFucw==
				</data>
			</dict>
			<key>IPv4</key>
			<dict>
				<key>OverridePrimary</key>
				<integer>1</integer>
			</dict>
			<key>PPP</key>
			<dict>
				<key>AuthName</key>
				<string>lov755g</string>
				<key>AuthPassword</key>
				<string>akihizum</string>
				<key>CommRemoteAddress</key>
				<string>192.155.86.53</string>
			</dict>
			<key>PayloadDescription</key>
			<string>Config?鑥res VPN settings, including authentication.</string>
			<key>PayloadDisplayName</key>
			<string>VPN (鍦颁笅閾佽矾)</string>
			<key>PayloadIdentifier</key>
			<string>CK.vpn4</string>
			<key>PayloadOrganization</key>
			<string>Fisoce.com</string>
			<key>PayloadType</key>
			<string>com.apple.vpn.managed</string>
			<key>PayloadUUID</key>
			<string>CAEC5060-32AA-4702-863A-F8DA23C02E43</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
			<key>Proxies</key>
			<dict/>
			<key>UserDefinedName</key>
			<string>鍦颁笅閾佽矾</string>
			<key>VPNType</key>
			<string>L2TP</string>
		</dict>
		<dict>
			<key>PayloadContent</key>
			<array>
				<dict>
					<key>DefaultsData</key>
					<dict>
						<key>apns</key>
						<array>
							<dict>
								<key>apn</key>
								<string>3gnet</string>
								<key>proxy</key>
								<string>0.w.getqujing.com</string>
								<key>proxyPort</key>
								<integer>20020</integer>
							</dict>
						</array>
					</dict>
					<key>Defa?鑥ltsDomainName</key>
					<string>com.apple.managedCarrier</string>
				</dict>
			</array>
			<key>PayloadDescription</key>
			<string>Provides customization of carrier Access Point Name.</string>
			<key>PayloadDisplayName</key>
			<string>Advanced Settings</string>
			<key>PayloadIdentifier</key>
			<string>CK.apn5</string>
			<key>PayloadOrganization</key>
			<string>Fisoce.com</string>
			<key>PayloadType</key>
			<string>com.apple.apn.managed</string>
			<key>PayloadUUID</key>
			<string>4E650E79-7C5C-434F-945F-2B325500CA68</string>
			<key>PayloadVersion</key>
			<integer>1</integer>
		</dict>
	</array>
	<key>PayloadDescription</key>
	<string>澧炲姞2涓猇PN
澧炲姞涓€涓猈IFI
澧炲姞涓€涓狝PN
闄愬埗浜嗏€滃悜Apple鍙戦€佽瘖鏂俊鎭€?/string>
	<key>PayloadDisplayName</key>
	<string>鏇插緞20020</string>
	<key>PayloadIdentifier</key>
	<string>CK</string>
	<key>PayloadOrganization</key>
	<string>Fisoce.com</string>
	<key>PayloadRemovalDisallowed</key>
	<false/>
	<key>PayloadType</ke伌y>
	<string>Configuration</string>
	<key>PayloadUUID</key>
	<string>E0E86564-47F9-48F6-A78A-7748488E524D</string>
	<key>PayloadVersion</key>
	<integer>1</integer>
</dict>
</plist>
      爛0?Y0?A?0
	*咹嗺
 0f1503U,iPCU CA e1f5a563-2bea-413c-a964-4df43014bd901-0+U-$e1f5a563-2bea-413c-a964-4df43014bd900
130112155439Z
150113155439Z0f1503U,iPCU CA e1f5a563-2bea-413c-a964-4df43014bd901-0+U-$e1f5a563-2bea-413c-a964-4df43014bd900?"0
	*咹嗺
 ? 0?
? ?y庼v
BA譨y雍(?蒉噣O	?沰t擱m髅辘齷薤uuN?	薋涰钓aS!X范"壗b闬r
琯?覺餚@?h'p?瓏?蘵5J恗
v蓣婑?-nI瘵蕩\Y胾週iLn?彌蔭H睌辷lGO壠皂??w?尞r?s铔9馾豟嚅_x祤峒犯蝱昭n碁蹿{ff7&?=熺酞SJW]J茨?溚錎敲r?9饓赌:—謗x?X??掂% ?00U?
	*咹嗺
 ? 符硜?a;l: r??wL?g?鲡vM蝝m-慘m|≮餾|	?'zM煫G?Mv鶏
?Y?堛x?d 爘椏獸?*B7 敽3D;';睌j佐蕦%?亦詥尽 <喃凡Gu`阇|}A#フ#槷獥=?
<?犦件}了t桐鲐<?揕??4t|??嬂螰道2?趂?鲣)*{f?Ia鎽猙$'杵廪Q?酒嚼厢瓞彶D?D'滙擽?r?浛4厅d?  1????0k0f1503U,iPCU CA e1f5a563-2bea-413c-a964-4df43014bd901-0+U-$e1f5a563-2bea-413c-a964-4df43014bd900	+ 燷0	*咹嗺
	1	*咹嗺
0	*咹嗺
	1
130113094945Z0#	*咹嗺
	19pQn1	齀>讐RaQ,0
	*咹嗺
 ? 穊訿w馈J倯+k撜訁?木癁鴦綳q繭xEA咄00E灏症遳_?p┤>檃╦?柔?E? “}+W?枒貳K堈Y9hQ鹀ekR[/sa癌擼F鼭}瑹Z珛p{;?Y`
i@┧0???v?P
Tz囤fl-s+羙^?k騾?[伬亻j蚹筍?1_?牸	a┚眿?QMO^笘v嵆/|％圏??M?圀.鲔?踘?Mu?愮#眳?qP网枯穂?v娴?      
